[
    {
        "key": "dig01",
        "id": "01",
        "docName": "Atif Islam",
        "digName": "Bioengineering",
        "gendar": "Male",
        "degree": "M.S., Ph.D",
        "price": "750",
        "description": "The Department of Bioengineering was started in CMC Vellore in 2003, to develop a platform to apply engineering knowledge to healthcare and medical research. Bioengineering at CMC involves basic science and applied research in medical instrumentation, prostheses, mathematical analysis of physiological processes, biomechanics of musculoskeletal systems, functional electrical stimulation, motor control and learning and neurorehabilitation.",
        "digImg": "/images/problems/10.jpg",
        "docImg": "/images/doctors/doc (1).jpg"
    },
    {
        "key": "dig02",
        "id": "02",
        "docName": "Shibu Pradhan",
        "digName": "cardiothoracic",
        "gendar": "Male",
        "degree": "PgDip, MSc ",
        "price": "750",
        "description": "The department of cardiothoracic surgery was first established in CMC in 1948, by an American Surgeon Dr. Reeve H. Betts. Initially, only thoracic surgery (surgery of the lungs and esophagus) was being done, while efforts were made to establish an open heart surgery program.  Open heart surgery was in its infancy world wide at that time.",
        "digImg": "/images/problems/2.jpg",
        "docImg": "/images/doctors/doc (2).jpg"
    },
    {
        "key": "dig03",
        "id": "03",
        "docName": "Youmesh Yadubh",
        "digName": "Cardiology",
        "gendar": "Male",
        "degree": "MSurg, MSc/PGDip",
        "price": "750",
        "description": "Since its inception in 1951, the Department of Cardiology has played a pioneering role in the development of Cardiology in India.  Over the years, the department has consistently provided high-quality, comprehensive medical care to patients with cardiovascular diseases, and is today NABH accredited.  The key to excellence in patient care has been a team of dedicated, competent professionals and a multi-disciplinary approach, with contributions from cardiothoracic surgery, vascular surgery, rheumatology and radiology departments.",
        "digImg": "/images/problems/3.jpg",
        "docImg": "/images/doctors/doc (3).jpg"
    },
    {
        "key": "dig04",
        "id": "04",
        "docName": "Reshma Hayath Khan",
        "digName": "Cytogenetics",
        "gendar": "Female",
        "degree": "Master of Science (MS)",
        "price": "750",
        "description": "The Cytogenetics Unit offers diagnostic service that enables the identification of chromosomal abnormalities in patients with a variety of constitutional abnormalities and cancer. The main users  of the Cytogenetics service are Clinical Genetics, Reproductive Medicine, Obstetrics , Developmental Pediatrics,  Paediatic Neurology, Paediatric  and Adult Endocrinology & Urology.",
        "digImg": "/images/problems/4.jpg",
        "docImg": "/images/doctors/doc (4).jpg"
    },
    {
        "key": "dig05",
        "id": "05",
        "docName": "Ridhi Thakur",
        "digName": "Dermatology",
        "gendar": "Female",
        "degree": "MSc, PgDip",
        "price": "750",
        "description": "The Department of Dermatology, Venereology and Leprosy, which has been functioning since 1949, celebrated its 70th anniversary as well as its 40th year of post-graduate training in 2019. The department offers out-patient and in-patient care for all diseases affecting the skin and mucosae, and systemic diseases with skin manifestations. The days and timings for the special clinics are given below. Sexually transmitted diseases are managed in the general and Infectious disease clinic.",
        "digImg": "/images/problems/5.jpg",
        "docImg": "/images/doctors/doc (5).jpg"
    },
    {
        "key": "dig06",
        "id": "06",
        "docName": "Powbon Auday",
        "digName": "ENT",
        "gendar": "Male",
        "degree": "MSc, PG Dip, PG Cert",
        "price": "750",
        "description": "Ear, Nose & Throat and Audiovestibular services. The doctors, registrars and staff of Department of ENT at CMC Vellore focused on the treatment of ear, nose and throat conditions in adults and children. This will include problems in hearing and deafness, ringing in the ears, vertigo (dizziness), noses that are very stuffy or runny all the time, tonsil problems, cancers of the ENT areas etc.",
        "digImg": "/images/problems/6.jpg",
        "docImg": "/images/doctors/doc (6).jpg"
    },
    {
        "key": "dig07",
        "id": "07",
        "docName": "Daniyel Ziku",
        "digName": "Endocrine",
        "gendar": "Male",
        "degree": "MSc/PGDip",
        "price": "750",
        "description": "The endocrine services in CMC Vellore started as an Endocrine Clinic under the Department of Medicine, in 1985. A separate department of Endocrinology and Metabolism came into being in 1995. In the year 2001, the first ever super-speciality training course in Endocrinology, in South India, was introduced by the department.The department is one of India’s most recognised centres for hormonal disorders and diabetes in Asia. Outpatient attendances in excess of 80,000 annually and numerous courses being run:.",
        "digImg": "/images/problems/7.jpg",
        "docImg": "/images/doctors/doc (7).jpg"
    },
    {
        "key": "dig08",
        "id": "08",
        "docName": "Justine Jasy",
        "digName": "Haematology",
        "gendar": "Male",
        "degree": "MSc/PGDip/PGCert",
        "price": "750",
        "description": "The Department of Haematology deals with benign and malignant disorders of the haematopoietic system (blood), and runs a busy clinical service with over 80 in-patients, including 10-15 Stem Cell Transplant patients at any given time. Out-patient clinical services include out-patient clinics four days a week, with separate clinics for Post-Transplant Care, Leukemia / Lymphoma, Paediatric Leukemia / Lymphoma and General Haematology.  Other services include a 24-hour Chemotherapy Day Care facility.",
        "digImg": "/images/problems/8.jpg",
        "docImg": "/images/doctors/doc (8).jpg"
    },
    {
        "key": "dig09",
        "id": "09",
        "docName": "Remo Desuza",
        "digName": "Nephrology",
        "gendar": "Male",
        "degree": "MSc, ChM, MRes",
        "price": "750",
        "description": "The Department of Nephrology takes care of patients with kidney problems, giving them appropriate medical treatment and when required, dialysis or transplantation. The  department is located in the main hospital campus. The department functions as two units: Nephrology I and Nephrology II. The nephrology office and the dialysis / transplant units are located in the O Block, third and first floor respectively.",
        "digImg": "/images/problems/13.jpg",
        "docImg": "/images/doctors/doc (9).jpg"
    },
    {
        "key": "dig10",
        "id": "10",
        "docName": "Behue Hozze",
        "digName": "Ophthalmology",
        "gendar": "Female",
        "degree": "MCh, MPhil/PhD",
        "price": "750",
        "description": "The Ophthalmology department at the Christian Medical College is presently situated at the Schell Campus and has National Accreditation Board for Hospitals (NABH) accreditation. The Ophthalmology department, one of the oldest departments, was formed in the year 1941 with 14 beds. Presently, it is a multi-specialty department with 18 full time faculty, running outpatient and inpatient services with 100 inpatient beds. Over one lakh outpatients are seen per year and over 7500 patients are operated on each year.",
        "digImg": "/images/problems/12.jpg",
        "docImg": "/images/doctors/doc (10).jpg"
    },
    {
        "key": "dig11",
        "id": "11",
        "docName": "Prince Ramuyen",
        "digName": "Urology",
        "gendar": "Male",
        "degree": "PGCert, MCh",
        "price": "750",
        "description": "The first seeds of the Urology Department, at CMC were planted in 1945 by Dr. John S. Carman, the Chief of Surgery. Dr. Roger Barnes from Loma Linda, one of the giants of Urology, spent a few years at CMC in 1959 and made further critical moves. He was responsible for identifying faculty and arranging for training. The then Vice Chancellor of Madras University had been to CMC and had consulted with Dr Barnes. During their meeting the proposal to start Urology training in the University was discussed and accepted.",
        "digImg": "/images/problems/11.jpg",
        "docImg": "/images/doctors/doc (11).jpg"
    },
    {
        "key": "dig12",
        "id": "12",
        "docName": "Rika Humss",
        "digName": "Rheumatology",
        "gendar": "Female",
        "degree": "PgDip, MSc",
        "price": "750",
        "description": "Rheumatology department cares for people with arthritis (painful joints) and other problems caused when the body “attacks itself” - Systemic Autoimmune Connective Tissue Diseases. Rheumatology department cares for people with arthritis (painful joints) and other problems caused when the body “attacks itself” - Systemic Autoimmune Connective Tissue Diseases. Rheumatology department cares for people with arthritis (painful joints) and other problems caused when the body “attacks itself.",
        "digImg": "/images/problems/15.jpg",
        "docImg": "/images/doctors/doc (12).jpg"
    }
]